// © Copyright 2004-2013, 2015-2016 HP Development Company, L.P.

HSDTaskName = "纸盘配置";

SearchKeywords = "纸盘配置";
SearchKeywords1 = "可为每个纸盘配置默认的介质类型和介质尺寸。";
SearchKeywords2 = "默认介质类型";
SearchKeywords3 = "默认介质尺寸";
SearchKeywords4 = "自定义介质尺寸";

CustomMediaSizeFormat = "%@ %@x%@ %@";
UpdateInformationProcessTitle = "正在更新信息...";
HSDTaskDescription = "可为每个纸盘配置默认的介质类型和介质尺寸。";
HSDTraysHeaderTitle = "纸盘";
HSDDefaultMediaTypeLabel = "默认介质类型：";
HSDDefaultMediaSizeLabel = "默认介质尺寸：";
HSDCustomMediaSizeLabel = "自定义介质尺寸：";
HSDCancelButtonTitle = "取消";
HSDOKButtonTitle = "确定";
HSDChangeButtonTitle = "更改…";

TrayTitleTemplate = "纸盘 %d";
"ENV FEEDER" = "信封输送器";
UnavailableValue = "未知的";

UnitsInches = "英寸";
UnitsMillimeters = "毫米";
ValueInches = "英寸";
ValueMillimeters = "毫米";

// Localizations for tray descriptions
"Tray 1" = "纸盘 1";
"Tray 2" = "纸盘 2";
"Tray 3" = "纸盘 3";
"Tray 4" = "纸盘 4";
"Tray 5" = "纸盘 5";
"Tray 6" = "纸盘 6";

auto = "任何";
anySupportedType = "任何";
plain = "普通纸";
MediaTypeThickPlain = "普通纸，加厚纸";
thickPlain = "普通纸，加厚纸";
stationery-preprinted = "预先打印纸";
stationery-letterhead = "信头纸";
MediaTypeTransparency = "透明胶片";
stationery-prepunched = "预先打孔纸";
labels = "标签";
bond = "证券纸";
HPUniversalBond = "证券纸";
recycled = "再生纸";
color = "彩纸";
MediaTypeLight = "轻磅 60-75g";
MediaTypeIntermediate = "光面纸 90-104g";
MediaTypeHeavy = "重磅 105-120g";
MediaTypeExtraHeavy = "超级重磅纸 120-163g";
MediaTypeClearCardstock = "卡片纸";
MediaTypeCardstock = "卡片纸 164-220g";
MediaTypeCardstock176220 = "卡片纸 176-220g";
cardstock = "卡片纸 176-220g";
MediaTypeCardstock164200 = "卡片纸 164-200g";
MediaTypeCardstockGreater163 = "卡片纸 > 163g";
MediaTypeRough = "粗糙 90-105g";
MediaTypeGlossy = "光泽纸 75-120g";
MediaTypeGlossy106120 = "光泽纸 106-120g";
MediaTypeHeavyGlossy = "重磅光泽纸 120-160g";
MediaTypeExtraHeavyGlossy = "超重磅光泽纸 160-220g";
MediaTypeGlossyFilm = "HP ToughPaper 胶片";
envelope = "信封";
vellum = "仿羊皮纸";
intermediate = "光面纸 85-95g";
heavy = "重磅 111-130g";
MediaTypeHeavy75164 = "重磅 75-164g";
extraHeavy = "超级重磅纸 131-175g";
MediaTypeHeavyGlossy111130 = "重磅光泽纸 111-130g";
MediaTypeExtraHeavyGlossy131175 = "超重磅光泽纸 131-175g";
midweight = "中等重量纸 96-110g";
MediaTypeCardGlossy176220 = "光泽卡片 176-220g";
MediaTypeMidWeightGlossy96110 = "中等重量光泽纸 96-110g";
MediaTypeHPMatte105 = "HP 无光泽纸 105g";
MediaTypeHPLaserJet90 = "HP 无光泽纸 90g";
MediaTypeHPPremiumChoiceMatte120 = "HP 无光泽纸 120g";
MediaTypeHPPresentationSoftGloss120 = "HP 软光泽纸 120g";
MediaTypeHPColorLaserBrochureMatte160 = "HP 彩色激光无光泽小册子纸 160g";
MediaTypeHPColorLaserBrochureGlossy160 = "HP 彩色激光光泽小册子纸 160g";
MediaTypeHPColorLaserPhotoGlossy220 = "HP 彩色激光光泽相纸 220g";
MediaTypeHPColorLaserPhotoGlossy220FP = "HP 彩色激光光泽相纸 220g（更快打印）";
MediaTypeHPColorLaserPhotoGlossy220HG = "HP 彩色激光光泽相纸 220g（较高光泽）";
MediaTypeHPBrochureGlossy200FP = "HP 小册子光泽纸 200g（更快打印）";
MediaTypeHPBrochureGlossy200HG = "HP 小册子光泽纸 200g（较高光泽）";
MediaTypeMonochromeLaserTransparency = "黑白激光投影胶片";
MediaTypeHeavyEnvelope = "重磅信封";
heavyEnvelope = "重磅信封";
MediaTypeHeavyRough = "重磅粗糙纸";
MediaTypeOpaqueFilm = "不透明胶片";
MediaTypeHPCoverMatte200 = "HP 无光泽纸 200g";
MediaTypeTough = "坚韧纸";
rough = "粗糙纸";
MediaTypeHPToughPaper = "HP 坚韧纸";
MediaTypeHPMatte150 = "HP 无光泽纸 150g";
MediaTypeHPMatte160 = "HP 无光泽纸 160g";
MediaTypeHPMatte200 = "HP 无光泽纸 200g";
MediaTypeHPGlossy120 = "HP 光泽纸 120g";
MediaTypeHPSoftGloss120 = "HP 软光泽纸 120g";
MediaTypeHPMatte105g = "HP 无光泽纸 105g";
MediaTypeHPMatte120 = "HP 无光泽纸 120g";
MediaTypeHPGlossy130 = "HP 光泽纸 130g";
MediaTypeHPGlossy160 = "HP 光泽纸 160g";
MediaTypeHPGlossy150 = "HP 光泽纸 150g";
MediaTypeHPGlossy200 = "HP 光泽纸 200g";
MediaTypeHPGlossy220 = "HP 光泽纸 220g";
light = "轻磅 60-74g";
MediaTypeLightLess75 = "轻磅 < 75g";
MediaTypeClearColor = "彩纸";
MediaTypeHPMatte90 = "HP 无光泽纸 90g";
MediaTypeHPTriFoldColorLaserBrochure160g = "CN HP 三折彩色激光小册子纸 160g";
MediaTypeHPTriFoldColorLaserBrochure150g = "CN HP 三折彩色激光小册子纸 150g";
MediaTypeHPTriFoldBrochureGlossy150g = "HP 光泽三折小册子纸 150 克";
MediaTypeHPTriFoldBrochureGlossy180g = "HP 光泽三折小册子纸 180 克";
HPTrifoldBrochureGlossy180gsm = "HP 光泽三折小册子纸 180 克";
MediaTypeMatte = "Matte";
MediaTypeMatteCover = "Matte Cover";
MediaTypeMatteBrochure = "Matte Brochure";
MediaTypeHPBrochureAndFlyerMatte = "HP Brochure & Flyer Matte 180g";
MediaTypeHPGlossyEdgeline = "HP Edgeline Glossy 180g";
HPEcoSMARTLite = "HP EcoSMART Lite";
MediaTypeHPEcoFFICIENT = "HP EcoFFICIENT";
MediaTypeShelfEdgeLabels = "Retail Shelf Edge Labels";
MediaTypeHPBrochureMatte180g = "HP 无光泽小册子纸 180 克";
MediaTypeHPBrochureMatte = "HP 无光泽小册子纸";
HPBrochureMatte = "HP 无光泽小册子纸 180 克";
MediaTypeHPBrochureGlossy180g = "HP 光泽小册子纸 180 克";
MediaTypeHPBrochureGlossy = "HP 光泽小册子纸";
HPBrochureGlossy = "HP 光泽小册子纸 180 克";
MediaTypeHPAdvancedPhotoPapers = "HP 高级照片纸";
HPAdvancedPhoto = "HP 高级照片纸";
MediaTypeHPPremiumPresentationMatte120g = "HP 特异表现无光泽纸 120g";
HPPremiumPresentationMatte = "HP 特异表现无光泽纸 120g";

na_executive_7.25x10.5in = "Executive";
na_letter_8.5x11in = "Letter";
na_legal_8.5x14in = "Legal";
na_invoice_5.5x8.5in = "结算单";
na_foolscap_8.5x13in = "Oficio 8.5 x 13 英寸";
MediaSizeROC16K = "16K";
MediaSizeJISExecutive = "Executive (JIS)";
iso_a5_148x210mm = "A5";
MediaSizeISOandJISA5Rotated = "A5 ◻︎";
iso_a4_210x297mm = "A4";
MediaSizeISOB5 = "B5";
jis_b5_182x257mm = "B5 (JIS)";
jpn_oufuku_148x200mm = "大号明信片 (JIS)";
na_number-10_4.125x9.5in = "信封 #10";
na_monarch_3.875x7.5in = "信封 Monarch";
iso_c5_162x229mm = "信封 C5";
iso_dl_110x220mm = "信封 DL";
iso_b5_176x250mm = "信封 B5";
iso_b5_envelope_176x250mm = "信封 B5";
custom = "自定义";
MediaSizeAnyCustom = "任何自定义";
any = "任何";
MediaSizeLedger = "11x17";
na_ledger_11x17in = "11x17";
iso_a6_105x148mm = "A6";
MediaSizeISOandJISA3 = "A3";
iso_a3_297x420mm = "A3";
jis_b6_128x182mm = "B6 (JIS)";
MediaSizeJISB4 = "B4 (JIS)";
jis_b4_257x364mm = "B4 (JIS)";
MediaSizeTabloidExtra = "12x18";
na_tabloid-extra_12x18in = "12x18";
MediaSizeROC16K7_75x10_75in = "16K 7.75x10.75 英寸";
MediaSizeROC8K10_75x15_50in = "8K 10.75x15.50 英寸";
MediaSizeROC8K = "8K";
MediaSizeROC8K270x390 = "8K 270x390 毫米";
prc_8k_270x390mm = "8K 270x390 毫米";
prc_16k_195x270mm = "16K 195x270 毫米";
prc_16k_197x273mm = "16K 197x273 毫米";
MediaSizeROC8K260x368 = "8K 260x368 毫米";
prc_8k_260x368mm = "8K 260x368 毫米";
MediaSizeROC8K273x394 = "8K 273x394 毫米";
prc_8k_273x394mm = "8K 273x394 毫米";
jpn_hagaki_100x148mm = "明信片 (JIS)";
prc_16k_184x260mm = "16K 184x260 毫米";
MediaSizeIndexCard3x5 = "3 x 5 英寸";
na_index-3x5_3x5in = "3x5";
na_index-4x6_4x6in = "4 x 6 英寸";
na_index-5x8_5x8in = "5 x 8 英寸";
MediaSizeCommercial9 = "#9 信封";
na_number-9_3.875x8.875in = "#9 信封";
MediaSizeInternationalC6 = "信封 C6";
iso_c6_114x162mm = "信封 C6";
MediaSizeUSLetterRotated = "Letter ▭";
MediaSizeISOandJISA4Rotated = "A4 ▭";

om_small-photo_100x150mm = "10 x 15 厘米";
MediaSizeIndexCard5x7 = "5x7";
na_5x7_5x7in = "5x7";
om_medium-photo_130x180mm = "13 x 18 厘米";
MediaSizeRA4 = "RA4";
iso_ra4_215x305mm = "RA4";
MediaSizeSRA4 = "SRA4";
iso_sra4_225x320mm = "SRA4";
MediaSizeRA3 = "RA3";
iso_ra3_305x430mm = "RA3";
MediaSizeSRA3 = "SRA3";
na_legal_216x340mm = "Oficio 216x340 毫米";
MediaSizeJapansePostcardDoubleRotated = "大号明信片 (JIS)";
MediaSizeL9x13 = "L 9x13 厘米";
om_photo_89x127mm = "L 9x13 厘米";
MediaSizeJapaneseEnvelopeChou3 = "日式信封 Chou #3";
jpn_chou3_120x235mm = "日式信封 Chou #3";
MediaSizeJapaneseEnvelopeChou4 = "日式信封 Chou #4";
jpn_chou4_90x205mm = "日式信封 Chou #4";
jpn_oufuku-rot_148x200mm = "双层明信片(JIS)";
